Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# NightLabel
source: Night
af_za: Nag
am_et: ሌሊት
ar: الليل
as_in: নাইট
az_latn_az: Gecə
be_by: Ноч
bg_bg: Нощен
bn_in: নাইট
bs_latn_ba: Noćno
ca_es_valencia: Nit
chr_cher_us: ᏒᏃᏱ
cs_cz: Noc
cy_gb: Nos
da: Nat
de: Nacht
dv_mv: ނައިޓް
el: Νύχτα
es: Noche
et: Öö
eu_es: Gaua
fa: شب
fi: Yö
fil_ph: Gabi
fr_ca: Nuit
ga_ie: Oíche
gd_gb: Oidhche
gl_es: Noite
gu: નાઇટ
he: לילה
hi: नाइट (रात)
hy_am: Գիշեր
is_is: Næturljós
it: Notte
ja: 夜間
ka_ge: ღამე
km_kh: យប់
kn_in: ರಾತ್ರಿ
ko: 야간
kok_in: रात
lb_lu: Nuecht
lo_la: ກາງຄືນ
lt_lt: Naktinis
lv_lv: Nakts
mi_nz: Pō
mk_mk: Ноќен режим
ml_in: രാത്രി
mn_mn: Шөнийн
mr: नाइट
ms_my: Malam
mt_mt: Lejl
nb_no: Natt
ne_np: रात
nl: Nacht
nn_no: Nattlys
or_in: ରାତି
pa_in: ਰਾਤ
pl: Noc
ps_af: شپه
pt_br: Noturno
quz_pe: Tuta
ro_ro: Noapte
ru_ru: Ночной режим
sd_pk: رات
si_lk: රාත්‍රී
sk_sk: Nočné svetlo
sl_si: Nočni način
sq_al: Natë
sr_cyrl_ba: Ноћни режим
sv: Natt
sw_ke: Usiku
ta_in: இரவு
te_in: రాత్రి
th_th: กลางคืน
ti_er: ለይቲ
tr_tr: Gece
tt_ru: Төнге
ug_cn: كېچە
uk_ua: Нічний режим
ur_pk: رات
uz_latn_uz: Tungi
vi: Độ tối
xh_za: Ubusuku
yo_ng: Alẹ́
zh_hans: 夜间
zh_hant: 夜覽
zu_za: Ubusuku

# NightLightAccessibleName
source: Night light
af_za: Naglig
am_et: የሌሊት ብርሃን
ar: الإضاءة الليلية
as_in: নাইট লাইট
az_latn_az: Gecə işığı
be_by: Начное святло
bg_bg: Нощна светлина
bn_in: নাইট লাইট
bs_latn_ba: Noćno svjetlo
ca_es_valencia: Llum nocturna
chr_cher_us: ᏒᏃᏱ ᎢᎦᏘ
cs_cz: Noční osvětlení
cy_gb: Golau nos
da: Nattelys
de: Nachtlicht
dv_mv: ނައިޓް ލައިޓް
el: Νυχτερινός φωτισμός
es: Luz nocturna
et: Öövalgus
eu_es: Gaueko argia
fa: نور شب
fi: Yövalo
fr_ca: Éclairage nocturne
ga_ie: Solas oíche
gd_gb: Solas na h-oidhche
gl_es: Luz nocturna
gu: નાઇટ લાઇટ
he: תאורת לילה
hi: नाइट लाइट
hy_am: Գիշերային լույս
is_is: Næturljós
it: Luce notturna
ja: 夜間モード
ka_ge: ღამის განათება
km_kh: ពន្លឺពេលយប់
kn_in: ನೈಟ್ ಲೈಟ್
ko: 야간 모드
kok_in: नाईट लाईट
lb_lu: Nuetsliicht
lo_la: ແສງກາງຄືນ
lt_lt: Naktinis apšvietimas
lv_lv: Nakts gaisma
mi_nz: Rama pō
mk_mk: Ноќно светло
ml_in: നൈറ്റ് ലൈറ്റ്
mn_mn: Шөнийн гэрэл
mr: नाईट लाईट
ms_my: Cahaya malam
mt_mt: Dawl tal-lejl
nb_no: Nattlys
ne_np: नाइट लाइट
nl: Nachtlamp
nn_no: Nattlys
or_in: ନାଇଟ୍ ଲାଇଟ୍
pa_in: ਨਾਈਟ ਲਾਈਟ
pl: Wyświetlanie nocne
ps_af: د شپې رڼا
pt_br: Luz noturna
quz_pe: Tuta k'anchay
ro_ro: Lumină de noapte
ru_ru: Ночной свет
sd_pk: رات جي روشني
si_lk: රාත්‍රී ආලෝකය
sk_sk: Nočné svetlo
sl_si: Nočna svetloba
sq_al: Drita e natës
sr_cyrl_ba: Ноћно свјетло
sv: Nattbelysning
sw_ke: Mwanga wa usiku
ta_in: இரவு ஒளி
te_in: నైట్ లైట్
th_th: แสงกลางคืน
ti_er: ናይ ለይቲ ብርሃን
tr_tr: Gece ışığı
tt_ru: Төнге яктылык
ug_cn: كېچە چىرىغى
uk_ua: Нічне світло
ur_pk: نائٹ لائٹ
uz_latn_uz: Tungi yorug‘lik
vi: Ánh sáng ban đêm
xh_za: Ukukhanya kwasebusuku
yo_ng: Ìmọ́lẹ̀ alẹ́
zh_hans: 夜间模式
zh_hant: 夜間光線
zu_za: Ukukhanya kwasebusuku

# OsAllAccessibilityOptionsMenuItem
source: All Accessibility Settings
af_za: Alle Toeganklikheid-instellings
am_et: ሁሉም የተደራሽነት ቅንብሮች
ar: كل إعدادات إمكانية الوصول
as_in: সকলো অভিগম্যতা ছেটিংছ
az_latn_az: Bütün Əlçatanlıq parametrləri
be_by: Усе налады спецыяльных магчымасцей
bn_in: সমস্ত অ্যাক্সেসিবিলিটি সেটিংস
bs_latn_ba: Sve postavke pristupačnosti
ca_es_valencia: Tota la configuració d'accessibilitat
chr_cher_us: ᏂᎦᏓ ᎤᏦᏍᏗ ᎢᎬᏁᏗ ᏗᎦᏃᏢᏅ
cs_cz: Všechna nastavení usnadnění přístupu
cy_gb: Holl Gosodiadau Hygyrchedd
da: Alle indstillinger for tilgængelighed
de: Alle Einstellungen für Barrierefreiheit
dv_mv: ހުރިހާ Accessibility ސެޓިންގްސް
el: Όλες οι ρυθμίσεις προσβασιμότητας
es: Toda la configuración de accesibilidad
et: Kõik hõlbustussätted
fa: همه تنظیمات دسترسی‌پذیری
fi: Kaikki helppokäyttöasetukset
fil_ph: Lahat ng Setting ng Accessibility
fr_ca: Tous les paramètres d'accessibilité
ga_ie: Gach Socrú Inrochtaineachta
gl_es: Toda a configuración de accesibilidade
hi: सभी सुगम्यता सेटिंग्स
hy_am: Մատչելիության բոլոր կարգավորումները
is_is: Allar aðgengisstillingar
it: Tutte le impostazioni di accessibilità
ka_ge: ხელმისაწვდომობის ყველა პარამეტრი
km_kh: ការកំណត់ភាពងាយស្រួលប្រើទាំងអស់
kn_in: ಎಲ್ಲಾ ಪ್ರವೇಶಿಸುವಿಕೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 모든 접근성 설정
kok_in: सगळ्यो प्रवेशसुलभताय सेटिंग्ज
lb_lu: All Accessibilitéitsastellungen
lo_la: ການຕັ້ງຄ່າການຊ່ວຍເຫຼືອການເຂົ້າເຖິງທັງໝົດ
lv_lv: Visi pieejamības iestatījumi
mi_nz: Ngā Tautuhinga Āheitanga Katoa
mk_mk: Сите поставки за пристапност
ml_in: എല്ലാ പ്രവേശനക്ഷമത ക്രമീകരണങ്ങളും
mn_mn: Хүртээмжийн бүх тохиргоо
mr: सर्व सुलभता सेटिंग्ज
ms_my: Semua Tetapan Kebolehcapaian
mt_mt: Is-Settings Kollha tal-Aċċessibbiltà
nb_no: Alle tilgjengelighetsinnstillinger
ne_np: सबै पहुँच सेटिङहरू
nl: Alle toegankelijkheidsinstellingen
or_in: ସମସ୍ତ ଆକ୍ସେସିବିଲିଟି ସେଟିଂସ୍
pa_in: ਸਾਰੀਆਂ ਪਹੁੰਚਯੋਗਤਾ ਸੈਟਿੰਗਾਂ
pl: Wszystkie ustawienia ułatwień dostępu
ps_af: د لاسرسي ټول تنظیمات
pt_br: Todas as configurações de acessibilidade
quz_pe: Llapan Chaskina kananpaq allichaykuna
ru_ru: Все параметры специальных возможностей
sd_pk: سڀ رسائي سيٽنگون
si_lk: සියලුම ප්‍රවේශ්‍යතා සැකසීම්
sk_sk: Všetky nastavenia zjednodušenia prístupu
sl_si: Vse nastavitve dostopnosti
sr_cyrl_ba: Све поставке приступачности
sv: Alla hjälpmedelsinställningar
sw_ke: Mipangilio Yote ya Ufikivu
ta_in: அனைத்து அணுகல்தன்மை அமைப்புகள்
te_in: అన్ని యాక్సెసిబిలిటీ సెట్టింగ్‌లు
th_th: การตั้งค่าการช่วยสำหรับการเข้าถึงทั้งหมด
ti_er: ኩሎም ናይ ተበጻሕነት ቅንብራት
tr_tr: Tüm Erişilebilirlik Ayarları
tt_ru: Барлык махсус мөмкинлекләр көйләүләре
ug_cn: بارلىق ئالاھىدە ئىقتىدار تەڭشەكلىرى
ur_pk: رسائی کی تمام ترتیبات
uz_latn_uz: Barcha maxsus imkoniyatlar sozlamalari
vi: Tất cả cài đặt trợ năng
yo_ng: Gbogbo Àwọn Ètò Ìrọ̀rùn-Ìlò
zh_hans: 所有辅助功能设置
zh_hant: 所有協助工具設定

# OsColorVisionSettingsMenuItem
source: Color Vision Settings
af_za: Kleursig-instellings
am_et: የቀለም እይታ ቅንብሮች
ar: إعدادات رؤية الألوان
as_in: ৰঙৰ দৃষ্টি ছেটিংছ
az_latn_az: Rəng görmə parametrləri
be_by: Налады каляровых фільтраў
bn_in: কালার ভিশন সেটিংস
bs_latn_ba: Postavke filtera za boje
ca_es_valencia: Configuració de la visió del color
chr_cher_us: ᏗᎧᏃᏗ ᎠᎪᏩᏛᏗ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení barevných filtrů
cy_gb: Gosodiadau Golwg Lliw
da: Indstillinger for farvefiltre
de: Farbfilter-Einstellungen
dv_mv: ކުލަ ފެނުމުގެ ސެޓިންގްސް
el: Ρυθμίσεις φίλτρων χρωμάτων
es: Configuración de visión del color
et: Värvinägemise sätted
fa: تنظیمات دید رنگ
fi: Värinäön asetukset
fil_ph: Mga Setting ng Paningin sa Kulay
fr_ca: Paramètres de vision des couleurs
ga_ie: Socruithe Dath-radhairc
gl_es: Configuración da visión da cor
hi: रंग दृष्टि सेटिंग्स
hy_am: Գունային տեսողության կարգավորումներ
is_is: Stillingar fyrir litasjón
it: Impostazioni filtri colore
ka_ge: ფერთა აღქმის პარამეტრები
km_kh: ការកំណត់ការមើលឃើញពណ៌
kn_in: ಬಣ್ಣ ದೃಷ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 색 필터 설정
kok_in: रंग दृश्टी सेटिंग्ज
lb_lu: Faarffilter-Astellungen
lo_la: ການຕັ້ງຄ່າການເບິ່ງເຫັນສີ
lv_lv: Krāsu redzes iestatījumi
mi_nz: Tautuhinga Tirohanga Tae
mk_mk: Поставки за филтри за боја
ml_in: വർണ്ണ കാഴ്ച ക്രമീകരണങ്ങൾ
mn_mn: Өнгөний шүүлтүүрийн тохиргоо
mr: रंग दृष्टी सेटिंग्ज
ms_my: Tetapan Penapis Warna
mt_mt: Settings tal-vista tal-kuluri
nb_no: Innstillinger for fargesyn
ne_np: रङ दृष्टि सेटिङहरू
nl: Instellingen voor kleurfilters
or_in: ରଙ୍ଗ ଦୃଷ୍ଟି ସେଟିଂସ୍
pa_in: ਰੰਗ ਦ੍ਰਿਸ਼ਟੀ ਸੈਟਿੰਗਾਂ
pl: Ustawienia filtrów kolorów
ps_af: د رنګ لید تنظیمات
pt_br: Configurações de visão de cores
quz_pe: Llimp'i Rikuy Allichaykuna
ru_ru: Параметры цветовых фильтров
sd_pk: رنگن جي نظر جون سيٽنگون
si_lk: වර්ණ දෘෂ්ටි සැකසීම්
sk_sk: Nastavenia farebných filtrov
sl_si: Nastavitve barvnih filtrov
sr_cyrl_ba: Поставке филтера за боје
sv: Inställningar för färgfilter
sw_ke: Mipangilio ya Uoni wa Rangi
ta_in: வண்ணப் பார்வை அமைப்புகள்
te_in: రంగు దృష్టి సెట్టింగ్‌లు
th_th: การตั้งค่าตัวกรองสี
ti_er: ቅንብራት ምርኣይ ሕብሪ
tr_tr: Renk Filtresi Ayarları
tt_ru: Төс күрү көйләүләре
ug_cn: رەڭ كۆرۈش تەڭشەكلىرى
ur_pk: رنگوں کی بینائی کی ترتیبات
uz_latn_uz: Rang filtrlari sozlamalari
vi: Cài đặt thị giác màu
yo_ng: Àwọn Ètò Ríran Àwọ̀
zh_hans: 色觉设置
zh_hant: 色覺設定

# OsContrastSettingsMenuItem
source: Contrast Settings
af_za: Kontrasinstellings
am_et: የንፅፅር ቅንብሮች
ar: إعدادات التباين
as_in: কণ্ট্ৰাষ্ট ছেটিংছ
az_latn_az: Kontrast Parametrləri
be_by: Налады кантрастнасці
bn_in: কনট্রাস্ট সেটিংস
bs_latn_ba: Postavke kontrasta
ca_es_valencia: Configuració del contrast
chr_cher_us: ᏗᏓᎴᎰᏙᏗ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení kontrastu
cy_gb: Gosodiadau Cyferbyniad
da: Kontrastindstillinger
de: Kontrasteinstellungen
dv_mv: ކޮންޓްރާސްޓް ސެޓިންގްސް
el: Ρυθμίσεις αντίθεσης
es: Configuración de contraste
et: Kontrastsuse sätted
fa: تنظیمات کنتراست
fi: Kontrastiasetukset
fil_ph: Mga Setting ng Contrast
fr_ca: Paramètres de contraste
ga_ie: Socruithe Codarsnachta
gl_es: Configuración de contraste
hi: कंट्रास्ट सेटिंग्स
hy_am: Հակադրության կարգավորումներ
is_is: Birtuskilastillingar
it: Impostazioni contrasto
ka_ge: კონტრასტის პარამეტრები
km_kh: ការកំណត់កម្រិតពណ៌ផ្ទុយ
kn_in: ವ್ಯತಿರಿಕ್ತತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 대비 설정
kok_in: कॉन्ट्रास्ट सेटिंग्ज
lb_lu: Kontrastastellungen
lo_la: ການຕັ້ງຄ່າຄວາມຕ່າງສີ
lv_lv: Kontrasta iestatījumi
mi_nz: Tautuhinga Tātārite
mk_mk: Поставки за контраст
ml_in: കോൺട്രാസ്റ്റ് ക്രമീകരണങ്ങൾ
mn_mn: Тодролын тохиргоо
mr: कॉन्ट्रास्ट सेटिंग्ज
ms_my: Tetapan Kontras
mt_mt: Settings tal-Kuntrast
nb_no: Kontrastinnstillinger
ne_np: कन्ट्रास्ट सेटिङहरू
nl: Contrastinstellingen
or_in: କନ୍ଟ୍ରାଷ୍ଟ ସେଟିଂସ୍
pa_in: ਕੰਟ੍ਰਾਸਟ ਸੈਟਿੰਗਾਂ
pl: Ustawienia kontrastu
ps_af: د کنټراست تنظیمات
pt_br: Configurações de contraste
quz_pe: T'aqanakuy Allichaykuna
ru_ru: Параметры контрастности
sd_pk: ڪنٽراسٽ سيٽنگون
si_lk: කොන්ට්‍රාස්ට් සැකසීම්
sk_sk: Nastavenia vysokého kontrastu
sl_si: Nastavitve visokega kontrasta
sr_cyrl_ba: Поставке контраста
sv: Kontrastinställningar
sw_ke: Mipangilio ya Utofautishaji
ta_in: மாறுபாடு அமைப்புகள்
te_in: కాంట్రాస్ట్ సెట్టింగ్‌లు
th_th: การตั้งค่าความคมชัดสูง
ti_er: ቅንብራት ንጽጽር
tr_tr: Karşıtlık Ayarları
tt_ru: Контрастлык көйләүләре
ug_cn: سېلىشتۇرما تەڭشەكلىرى
ur_pk: کنٹراسٹ کی ترتیبات
uz_latn_uz: Kontrast sozlamalari
vi: Cài đặt độ tương phản
yo_ng: Àwọn Ètò Ìyàtọ̀ Àwọ̀
zh_hans: 对比度设置
zh_hant: 對比設定

# OsDarkModeSettingsMenuItem
source: Dark Mode Settings
af_za: Donkermodus-instellings
am_et: የጨለማ ሁነታ ቅንብሮች
ar: إعدادات الوضع الداكن
as_in: ডাৰ্ক মোড ছেটিংছ
az_latn_az: Tünd Rejim Parametrləri
be_by: Налады цёмнага рэжыму
bn_in: ডার্ক মোড সেটিংস
bs_latn_ba: Postavke tamnog načina rada
ca_es_valencia: Configuració del mode fosc
chr_cher_us: ᎤᎳᏏᎬ ᏄᏍᏗᏓᏅ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení tmavého režimu
cy_gb: Gosodiadau Modd Tywyll
da: Indstillinger for mørk tilstand
de: Einstellungen für dunklen Modus
dv_mv: އަނދިރި މޯޑްގެ ސެޓިންގްސް
el: Ρυθμίσεις σκούρας λειτουργίας
es: Configuración del modo oscuro
et: Tumeda režiimi sätted
fa: تنظیمات حالت تیره
fi: Tumman tilan asetukset
fil_ph: Mga Setting ng Dark Mode
fr_ca: Paramètres du mode sombre
ga_ie: Socruithe an Mhóid Dhorcha
gl_es: Configuración do modo escuro
hi: डार्क मोड सेटिंग्स
hy_am: Մուգ ռեժիմի կարգավորումներ
is_is: Stillingar fyrir dökkan ham
it: Impostazioni modalità scura
ka_ge: მუქი რეჟიმის პარამეტრები
km_kh: ការកំណត់របៀបងងឹត
kn_in: ಡಾರ್ಕ್ ಮೋಡ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 다크 모드 설정
kok_in: गडद मोड सेटिंग्ज
lb_lu: Donkelmodus-Astellungen
lo_la: ການຕັ້ງຄ່າໂໝດມືດ
lv_lv: Tumšā režīma iestatījumi
mi_nz: Tautuhinga Aratau Pōuri
mk_mk: Поставки за темен режим
ml_in: ഡാർക്ക് മോഡ് ക്രമീകരണങ്ങൾ
mn_mn: Бараан горимын тохиргоо
mr: गडद मोड सेटिंग्ज
ms_my: Tetapan Mod Gelap
mt_mt: Issettjar tal-Modalità Skura
nb_no: Innstillinger for mørk modus
ne_np: डार्क मोड सेटिङहरू
nl: Instellingen voor donkere modus
or_in: ଡାର୍କ ମୋଡ୍ ସେଟିଂସ୍
pa_in: ਡਾਰਕ ਮੋਡ ਸੈਟਿੰਗਾਂ
pl: Ustawienia trybu ciemnego
ps_af: د تیاره حالت تنظیمات
pt_br: Configurações do modo escuro
quz_pe: Yana modo wakichiykuna
ru_ru: Параметры темного режима
sd_pk: ڊارڪ موڊ سيٽنگون
si_lk: අඳුරු ප්‍රකාර සැකසීම්
sk_sk: Nastavenia tmavého režimu
sl_si: Nastavitve temnega načina
sr_cyrl_ba: Поставке тамног режима
sv: Inställningar för mörkt läge
sw_ke: Mipangilio ya Hali ya Giza
ta_in: இருண்ட பயன்முறை அமைப்புகள்
te_in: డార్క్ మోడ్ సెట్టింగ్‌లు
th_th: การตั้งค่าโหมดมืด
ti_er: ቅንብራት ጸሊም ሞድ
tr_tr: Koyu Mod Ayarları
tt_ru: Караңгы режим көйләүләре
ug_cn: قاراڭغۇ ھالەت تەڭشەكلىرى
ur_pk: گہرے موڈ کی ترتیبات
uz_latn_uz: Qorong‘i rejim sozlamalari
vi: Cài đặt chế độ tối
yo_ng: Ètò Ipò Dúdú
zh_hans: 深色模式设置
zh_hant: 深色模式設定

# OsKeyboardSettingsMenuItem
source: Keyboard Settings
af_za: Sleutelbordinstellings
am_et: የቁልፍ ሰሌዳ ቅንብሮች
ar: إعدادات لوحة المفاتيح
as_in: কীবৰ্ড ছেটিংছ
az_latn_az: Klaviatura Parametrləri
be_by: Налады клавіятуры
bn_in: কীবোর্ড সেটিংস
bs_latn_ba: Postavke tastature
ca_es_valencia: Configuració del teclat
chr_cher_us: ᏗᎪᏪᎶᏗ ᏗᏂᎦᎸᏉᏗ
cs_cz: Nastavení klávesnice
cy_gb: Gosodiadau Bysellfwrdd
da: Tastaturindstillinger
de: Tastatureinstellungen
dv_mv: ކީބޯޑް ސެޓިންގްސް
el: Ρυθμίσεις πληκτρολογίου
es: Configuración del teclado
et: Klaviatuuri sätted
fa: تنظیمات صفحه‌کلید
fi: Näppäimistöasetukset
fil_ph: Mga Setting ng Keyboard
fr_ca: Paramètres du clavier
ga_ie: Socruithe Méarchláir
gl_es: Configuración do teclado
hi: कीबोर्ड सेटिंग्स
hy_am: Ստեղնաշարի կարգավորումներ
is_is: Lyklaborðsstillingar
it: Impostazioni tastiera
ka_ge: კლავიატურის პარამეტრები
km_kh: ការកំណត់ក្តារចុច
kn_in: ಕೀಬೋರ್ಡ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 키보드 설정
kok_in: कीबोर्ड सेटिंग्ज
lb_lu: Tastaturastellungen
lo_la: ການຕັ້ງຄ່າແປ້ນພິມ
lv_lv: Tastatūras iestatījumi
mi_nz: Tautuhinga Papapātuhi
mk_mk: Поставки за тастатура
ml_in: കീബോർഡ് ക്രമീകരണങ്ങൾ
mn_mn: Гарын тохиргоо
mr: कीबोर्ड सेटिंग्ज
ms_my: Tetapan Papan Kekunci
mt_mt: Settings tat-Tastiera
nb_no: Tastaturinnstillinger
ne_np: किबोर्ड सेटिङहरू
nl: Toetsenbordinstellingen
or_in: କୀବୋର୍ଡ୍ ସେଟିଂସ୍
pa_in: ਕੀਬੋਰਡ ਸੈਟਿੰਗਾਂ
pl: Ustawienia klawiatury
ps_af: د کیبورډ تنظیمات
pt_br: Configurações do teclado
quz_pe: Teclado Allichaykuna
ru_ru: Параметры клавиатуры
sd_pk: ڪيبورڊ سيٽنگون
si_lk: යතුරුපුවරු සැකසීම්
sk_sk: Nastavenia klávesnice
sl_si: Nastavitve tipkovnice
sr_cyrl_ba: Поставке тастатуре
sv: Tangentbordsinställningar
sw_ke: Mipangilio ya Kibodi
ta_in: விசைப்பலகை அமைப்புகள்
te_in: కీబోర్డ్ సెట్టింగ్‌లు
th_th: การตั้งค่าแป้นพิมพ์
ti_er: ናይ ሰሌዳ-ቁልፊ መዳለዊታት
tr_tr: Klavye Ayarları
tt_ru: Клавиатура көйләүләре
ug_cn: كۇنۇپكا تاختىسى تەڭشەكلىرى
ur_pk: کی بورڈ کی ترتیبات
uz_latn_uz: Klaviatura sozlamalari
vi: Cài đặt bàn phím
yo_ng: Ètò Kíbọ́ọ̀dù
zh_hans: 键盘设置
zh_hant: 鍵盤設定

# OsLanguageSettingsMenuItem
source: Language Settings
af_za: Taalinstellings
am_et: የቋንቋ ቅንብሮች
ar: إعدادات اللغة
as_in: ভাষা ছেটিংছ
az_latn_az: Dil Parametrləri
be_by: Налады мовы
bn_in: ভাষা সেটিংস
bs_latn_ba: Postavke jezika
ca_es_valencia: Configuració de l’idioma
chr_cher_us: ᎦᏬᏂᎯᏍᏗ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení jazyka
cy_gb: Gosodiadau Iaith
da: Sprogindstillinger
de: Spracheinstellungen
dv_mv: ބަހުގެ ސެޓިންގްސް
el: Ρυθμίσεις γλώσσας
es: Configuración de idioma
et: Keelesätted
fa: تنظیمات زبان
fi: Kieliasetukset
fil_ph: Mga Setting ng Wika
fr_ca: Paramètres de langue
ga_ie: Socruithe Teanga
gl_es: Configuración do idioma
hi: भाषा सेटिंग्स
hy_am: Լեզվի կարգավորումներ
is_is: Tungumálastillingar
it: Impostazioni lingua
ka_ge: ენის პარამეტრები
km_kh: ការកំណត់ភាសា
kn_in: ಭಾಷಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 언어 설정
kok_in: भास सेटिंग्ज
lb_lu: Sproochenastellungen
lo_la: ການຕັ້ງຄ່າພາສາ
lv_lv: Valodas iestatījumi
mi_nz: Tautuhinga Reo
mk_mk: Поставки за јазик
ml_in: ഭാഷാ ക്രമീകരണങ്ങൾ
mn_mn: Хэлний тохиргоо
mr: भाषा सेटिंग्ज
ms_my: Tetapan Bahasa
mt_mt: Settings tal-Lingwa
nb_no: Språkinnstillinger
ne_np: भाषा सेटिङहरू
nl: Taalinstellingen
or_in: ଭାଷା ସେଟିଂସ୍
pa_in: ਭਾਸ਼ਾ ਸੈਟਿੰਗਾਂ
pl: Ustawienia języka
ps_af: د ژبې تنظیمات
pt_br: Configurações de idioma
quz_pe: Simi Allichaykuna
ru_ru: Параметры языка
sd_pk: ٻوليءَ جون سيٽنگون
si_lk: භාෂා සැකසීම්
sk_sk: Nastavenia jazyka
sl_si: Jezikovne nastavitve
sr_cyrl_ba: Поставке језика
sv: Språkinställningar
sw_ke: Mipangilio ya Lugha
ta_in: மொழி அமைப்புகள்
te_in: భాషా సెట్టింగ్‌లు
th_th: การตั้งค่าภาษา
ti_er: ቅንብራት ቋንቋ
tr_tr: Dil Ayarları
tt_ru: Тел көйләүләре
ug_cn: تىل تەڭشەكلىرى
ur_pk: زبان کی ترتیبات
uz_latn_uz: Til sozlamalari
vi: Cài đặt ngôn ngữ
yo_ng: Ètò Èdè
zh_hans: 语言设置
zh_hant: 語言設定

# OsMagnifierSettingsMenuItem
source: Magnifier Settings
af_za: Vergrootglas-instellings
am_et: የማጉያ ቅንብሮች
ar: إعدادات المكبّر
as_in: মেগনিফায়াৰ ছেটিংছ
az_latn_az: Böyüdücü parametrləri
be_by: Налады экраннай лупы
bn_in: ম্যাগনিফায়ার সেটিংস
bs_latn_ba: Postavke lupe
ca_es_valencia: Configuració de la Lupa
chr_cher_us: ᎠᏓᏔᎾᎡᏗ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení Lupy
cy_gb: Gosodiadau'r Chwyddwydr
da: Indstillinger for Forstørrelsesglas
de: Einstellungen für die Bildschirmlupe
dv_mv: މެގްނިފަޔަރ ސެޓިންގްސް
el: Ρυθμίσεις Μεγεθυντικού φακού
es: Configuración de la Lupa
et: Luubi sätted
fa: تنظیمات ذره‌بین
fi: Suurennuslasin asetukset
fil_ph: Mga Setting ng Magnifier
fr_ca: Paramètres de la Loupe
ga_ie: Socruithe an Fhormhéadaitheora
gl_es: Configuración da Lupa
hi: मैग्निफ़ायर सेटिंग्स
hy_am: Խոշորացույցի կարգավորումներ
is_is: Stillingar skjástækkunar
it: Impostazioni Lente di ingrandimento
ka_ge: გამადიდებლის პარამეტრები
km_kh: ការកំណត់កែវពង្រីក
kn_in: ಮ್ಯಾಗ್ನಿಫೈಯರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 돋보기 설정
kok_in: मॅग्निफायर सेटिंग्ज
lb_lu: Luppenastellungen
lo_la: ການຕັ້ງຄ່າແວ່ນຂະຫຍາຍ
lv_lv: Lupas iestatījumi
mi_nz: Tautuhinga Whakarahi
mk_mk: Поставки за Лупа
ml_in: മാഗ്നിഫയർ ക്രമീകരണങ്ങൾ
mn_mn: Томруулагчийн тохиргоо
mr: भिंग सेटिंग्ज
ms_my: Tetapan Pembesar
mt_mt: Settings tal-Lenti
nb_no: Innstillinger for Forstørrelsesprogram
ne_np: म्याग्निफायर सेटिङहरू
nl: Instellingen voor Vergrootglas
or_in: ମ୍ୟାଗ୍ନିଫାୟର୍ ସେଟିଂସ୍
pa_in: ਵੱਡਦਰਸ਼ੀ ਸੈਟਿੰਗਾਂ
pl: Ustawienia Lupy
ps_af: د ذره‌بین تنظیمات
pt_br: Configurações da Lupa
quz_pe: Hatunyachiq Allichaykuna
ru_ru: Параметры экранной лупы
sd_pk: وڌائيندڙ سيٽنگون
si_lk: විශාලක සැකසීම්
sk_sk: Nastavenia Lupy
sl_si: Nastavitve povečevala
sr_cyrl_ba: Поставке лупе
sv: Inställningar för Förstoringsglaset
sw_ke: Mipangilio ya Kikuza
ta_in: உருப்பெருக்கி அமைப்புகள்
te_in: మాగ్నిఫైయర్ సెట్టింగ్‌లు
th_th: การตั้งค่าแว่นขยาย
ti_er: ቅንብራት መዓበዪ
tr_tr: Büyüteç Ayarları
tt_ru: Зурайткыч көйләүләре
ug_cn: چوڭايتقۇچ تەڭشەكلىرى
ur_pk: میگنیفائر کی ترتیبات
uz_latn_uz: Lupa sozlamalari
vi: Cài đặt Kính lúp
yo_ng: Àwọn Ètò Atóbilọ́jú
zh_hans: 放大镜设置
zh_hant: 放大鏡設定

# OsMouseSettingsMenuItem
source: Mouse Settings
af_za: Muisinstellings
am_et: የመዳፊት ቅንብሮች
ar: إعدادات الماوس
as_in: মাউছ ছেটিংছ
az_latn_az: Siçan Parametrləri
be_by: Налады мышы
bn_in: মাউস সেটিংস
bs_latn_ba: Postavke miša
ca_es_valencia: Configuració del ratolí
chr_cher_us: ᏥᏍᏚ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení myši
cy_gb: Gosodiadau Llygoden
da: Museindstillinger
de: Mauseinstellungen
dv_mv: މައުސް ސެޓިންގްސް
el: Ρυθμίσεις ποντικιού
es: Configuración del mouse
et: Hiire sätted
fa: تنظیمات ماوس
fi: Hiiren asetukset
fil_ph: Mga Setting ng Mouse
fr_ca: Paramètres de la souris
ga_ie: Socruithe Luiche
gl_es: Configuración do rato
hi: माउस सेटिंग्स
hy_am: Մկնիկի կարգավորումներ
is_is: Músarstillingar
it: Impostazioni mouse
ka_ge: მაუსის პარამეტრები
km_kh: ការកំណត់កណ្ដុរ
kn_in: ಮೌಸ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 마우스 설정
kok_in: माऊस सेटिंग्ज
lb_lu: Mausastellungen
lo_la: ການຕັ້ງຄ່າເມົ້າສ໌
lv_lv: Peles iestatījumi
mi_nz: Tautuhinga Kiore
mk_mk: Поставки за глувче
ml_in: മൗസ് ക്രമീകരണങ്ങൾ
mn_mn: Хулганы тохиргоо
mr: माउस सेटिंग्ज
ms_my: Tetapan Tetikus
mt_mt: Settings tal-Maws
nb_no: Museinnstillinger
ne_np: माउस सेटिङहरू
nl: Muisinstellingen
or_in: ମାଉସ୍ ସେଟିଂସ୍
pa_in: ਮਾਊਸ ਸੈਟਿੰਗਾਂ
pl: Ustawienia myszy
ps_af: د ماوس تنظیمات
pt_br: Configurações do mouse
quz_pe: Ukucha Allichaykuna
ru_ru: Параметры мыши
sd_pk: مائوس سيٽنگون
si_lk: මවුස් සැකසීම්
sk_sk: Nastavenia myši
sl_si: Nastavitve miške
sr_cyrl_ba: Поставке миша
sv: Musinställningar
sw_ke: Mipangilio ya Kipanya
ta_in: சுட்டி அமைப்புகள்
te_in: మౌస్ సెట్టింగ్‌లు
th_th: การตั้งค่าเมาส์
ti_er: ቅንብራት ማውስ
tr_tr: Fare Ayarları
tt_ru: Тычкан көйләүләре
ug_cn: مائۇس تەڭشەكلىرى
ur_pk: ماؤس کی ترتیبات
uz_latn_uz: Sichqoncha sozlamalari
vi: Cài đặt chuột
yo_ng: Àwọn Ètò Máàsì
zh_hans: 鼠标设置
zh_hant: 滑鼠設定

# OsNightModeSettingsMenuItem
source: Night Light Settings
af_za: Naglig-instellings
am_et: የሌሊት ብርሃን ቅንብሮች
ar: إعدادات الإضاءة الليلية
as_in: নাইট লাইট ছেটিংছ
az_latn_az: Gecə işığı parametrləri
be_by: Налады начнога святла
bn_in: নাইট লাইট সেটিংস
bs_latn_ba: Postavke noćnog svjetla
ca_es_valencia: Configuració de la llum nocturna
chr_cher_us: ᏒᏃᏱ ᎢᎦᏘ ᏗᏂᎦᎸᏉᏗ
cs_cz: Nastavení nočního osvětlení
cy_gb: Gosodiadau Golau Nos
da: Indstillinger for nattelys
de: Nachtmodus-Einstellungen
dv_mv: ނައިޓް ލައިޓް ސެޓިންގްސް
el: Ρυθμίσεις νυχτερινού φωτισμού
es: Configuración de luz nocturna
et: Öövalguse sätted
fa: تنظیمات نور شب
fi: Yövalon asetukset
fil_ph: Mga Setting ng Night Light
fr_ca: Paramètres de l'éclairage nocturne
ga_ie: Socruithe an tSolais Oíche
gl_es: Configuración da luz nocturna
hi: नाइट लाइट सेटिंग्स
hy_am: Գիշերային լույսի կարգավորումներ
is_is: Stillingar næturljóss
it: Impostazioni luce notturna
ka_ge: ღამის განათების პარამეტრები
km_kh: ការកំណត់ពន្លឺពេលយប់
kn_in: ನೈಟ್ ಲೈಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 야간 모드 설정
kok_in: नाइट लाइट सेटिंग्ज
lb_lu: Nuetsliicht-Astellungen
lo_la: ການຕັ້ງຄ່າແສງກາງຄືນ
lv_lv: Nakts gaismas iestatījumi
mi_nz: Tautuhinga Rama Pō
mk_mk: Поставки за ноќно светло
ml_in: നൈറ്റ് ലൈറ്റ് ക്രമീകരണങ്ങൾ
mn_mn: Шөнийн гэрлийн тохиргоо
mr: नाइट लाइट सेटिंग्ज
ms_my: Tetapan Cahaya Malam
mt_mt: Issettjar tad-Dawl tal-Lejl
nb_no: Innstillinger for nattlys
ne_np: नाइट लाइट सेटिङहरू
nl: Instellingen voor Nachtlamp
or_in: ନାଇଟ୍ ଲାଇଟ୍ ସେଟିଂସ୍
pa_in: ਨਾਈਟ ਲਾਈਟ ਸੈਟਿੰਗਾਂ
pl: Ustawienia wyświetlania nocnego
ps_af: د شپې رڼا تنظیمات
pt_br: Configurações da Luz Noturna
quz_pe: Tuta K'anchay Allichaykuna
ru_ru: Параметры ночного света
sd_pk: رات جي روشنيءَ جون سيٽنگون
si_lk: රාත්‍රී ආලෝක සැකසීම්
sk_sk: Nastavenia nočného svetla
sl_si: Nastavitve nočne svetlobe
sr_cyrl_ba: Поставке ноћног свјетла
sv: Inställningar för nattbelysning
sw_ke: Mipangilio ya Mwanga wa Usiku
ta_in: இரவு ஒளி அமைப்புகள்
te_in: నైట్ లైట్ సెట్టింగ్‌లు
th_th: การตั้งค่าแสงกลางคืน
ti_er: ቅንብራት ብርሃን ለይቲ
tr_tr: Gece Işığı Ayarları
tt_ru: Төнге яктылык көйләүләре
ug_cn: كېچە چىرىغى تەڭشەكلىرى
ur_pk: نائٹ لائٹ کی ترتیبات
uz_latn_uz: Tungi yorug‘lik sozlamalari
vi: Cài đặt Ánh sáng đêm
yo_ng: Ètò Ìmọ́lẹ̀ Alẹ́
zh_hans: 夜间模式设置
zh_hant: 夜間光線設定
